module.exports.teamPeople = [
  {
    name: "Максим",
    employment: "Директор, CTO",
    exp: 15,
    stack: "PHP, Python, Java",
    comment:
      "Следуя лучшим практикам, Максим проектирует отказоустойчивые и масштабируемые архитектуры. Офицерское прошлое в воздушном десанте помогает Максиму успешно поддерживать боевой дух команды и обеспечивать высокий уровень доверия внутри коллектива.",
    image: "/i/team/02",
    imagePrev: "/i/team/02_s",
  },
  {
    name: "Антон",
    employment: "Senior backend, тимлид",
    exp: 5,
    stack: "PHP, Python, JavaScript",
    comment:
      "Знание DevOps инструментов позволяют Антону управлять инфраструктурой проектов через конфигурационные файлы и внедрять современные CI/CD  практики. Антон строг и справедлив: безжалостно возвращает коммиты на доработку и никогда не пропускает код низкого качества. Под его руководством всё работает надежно как швейцарские часы.",
    image: "/i/team/06",
    imagePrev: "/i/team/06_s",
  },
  {
    name: "Игорь",
    employment: "Senior backend, тимлид",
    exp: 7,
    stack: "PHP, Python, JavaScript",
    comment:
      "Оптимизирует работоспособность серверов и создает highload-решения, которые выдерживают сотни тысяч запросов в секунду. Игорь очень добросовестно подходит не только к работе, но и абсолютно ко всему, за что берется: английский, гитара, велоезда или кикер. И во всем достигает феноменальных результатов.",
    image: "/i/team/14",
    imagePrev: "/i/team/14_s",
  },
  {
    name: "Дмитрий",
    employment: "Senior Fullstack, тимлид",
    exp: 5,
    stack: "PHP, Python, JavaScript",
    comment:
      "Дмитрий всегда находится на острие технологий. Знание современных инструментов позволяет ему эффективно решать задачи визуализации сложных данных, компьютерного зрения и машинного обучения в вебе. Если для проекта требуется провести НИОКР, то Дмитрий справится с задачей как никто другой.",
    image: "/i/team/04",
    imagePrev: "/i/team/04_s",
  },
  {
    name: "Андрей",
    employment: "Middle backend",
    exp: 2,
    stack: "PHP",
    comment:
      "Андрей обладает глубоким знанием PHP. Его отличает умение быстро разбираться в проблемах и понимать, в каком направлении двигаться, чтобы скорее достигнуть цели. Спокойствие и сосредоточенность позволяют ему решать самые срочные задачи без паники и с холодной головой на плечах.",
    image: "/i/team/17",
    imagePrev: "/i/team/17_s",
  },
  {
    name: "Вячеслав",
    employment: "Middle backend",
    exp: 2,
    stack: "PHP",
    comment:
      "Сильная сторона Вячеслава — реализация программных прикладных интерфейсов REST API с грамотной обработкой запросов и соблюдением спецификаций протоколов. Как человек, Вячеслав очень отзывчивый и готов жертвовать личным временем, если коллегам внезапно понадобится подкрепление.",
    image: "/i/team/13",
    imagePrev: "/i/team/13_s",
  },
  {
    name: "Павел",
    employment: "Middle backend",
    exp: 1,
    stack: "PHP",
    comment:
      "Павел владеет популярными фреймворками на языке программирования PHP. В командной работе прислушивается к более опытным сотрудникам, быстро адаптируется и накапливает опыт.",
    image: "/i/team/22",
    imagePrev: "/i/team/22_s",
  },
];
