module.exports.teamPeople = [
  {
    name: "Дмитрий",
    employment: "Senior Fullstack, тимлид",
    exp: 5,
    stack: "PHP, Python, JavaScript",
    comment:
      "Дмитрий всегда находится на острие технологий. Знание современных инструментов позволяет ему эффективно решать задачи визуализации сложных данных, компьютерного зрения и машинного обучения в вебе. Если для проекта требуется провести НИОКР, то Дмитрий справится с задачей как никто другой.",
    image: "/i/team/04",
    imagePrev: "/i/team/04_s",
  },
  {
    name: "Анатолий",
    employment: "Senior frontend",
    exp: 4,
    stack: "Javascript, Typescript",
    comment:
      "Главный эксперт по фронтенд-технологиям Анатолий создает веб и мобильные приложения со сложными интерфейсами, его не пугают ни анимации, ни работа с 3D-графикой. Анатолий никогда не упустит даже самый мелкий нюанс из требований и не станет толковать параметры задачи выгодным для себя образом. Эти качества делают его крайне надежным исполнителем.",
    image: "/i/team/03",
    imagePrev: "/i/team/03_s",
  },
  {
    name: "Мария",
    employment: "Middle frontend",
    exp: 3,
    stack: "Javascript, Typescript",
    comment:
      "Мария всегда заботится о полезном действии проекта и вникает в контекст задач, тщательно во всем разбираясь. Поэтому ей удается готовить технические решения, которые на ура встречаются клиентами. В совокупности со стабильным соблюдением сроков это позволяет ей быть надежной и легко завоевывать доверие.",
    image: "/i/team/09",
    imagePrev: "/i/team/09_s",
  },
  {
    name: "Геворг",
    employment: "Middle frontend",
    exp: 1,
    stack: "Javascript, Typescript",
    comment:
      "Прежде чем интегрировать сторонние решения в проект, Геворг тщательно разбирается в их устройстве. Он также пишет поддерживаемые и легко переносимые компоненты, грамотно  отделяет интерфейсы от бизнес логики приложений. К работе всегда подходит ответственно и методично.",
    image: "/i/team/18",
    imagePrev: "/i/team/18_s",
  },
  {
    name: "Григорий",
    employment: "Middle frontend",
    exp: 1,
    stack: "Javascript, Typescript",
    comment:
      "Григорий уверенно владеет популярными инструментами фронтенд-разработки. Способен разобраться с текущими компонентами проекта и начать их использовать в работе. Гриша умеет принимать критику, быстро адаптироваться и превращать ее в похвалу.",
    image: "/i/team/23",
    imagePrev: "/i/team/23_s",
  },
];
