module.exports.teamPeople = [
  {
    name: "Максим",
    employment: "Основатель · финансовый директор",
    exp: 15,
    stack: null,
    comment:
      "Максим начинал свой путь в диджитал в роли программиста. С тех пор многое изменилось, и теперь он закрывает не задачи в jira, а акты и другие финансово-отчетные документы. Вместе с партнерами он определяет вектор и стратегию развития компании.",
    image: "i/team/01",
    imagePrev: "i/team/01_s",
  },
  {
    name: "Максим",
    employment: "Директор · CTO",
    exp: 15,
    stack: "PHP, Python, Java",
    comment:
      "Следуя лучшим практикам, Максим проектирует отказоустойчивые и масштабируемые архитектуры. Офицерское прошлое в воздушном десанте помогает Максиму успешно поддерживать боевой дух команды и обеспечивать высокий уровень доверия внутри коллектива.",
    image: "i/team/02",
    imagePrev: "i/team/02_s",
  },
  {
    name: "Антон",
    employment: "Senior backend · тимлид",
    exp: 5,
    stack: "PHP, Python, JavaScript",
    comment:
      "Знание DevOps инструментов позволяют Антону управлять инфраструктурой проектов через конфигурационные файлы и внедрять современные CI/CD  практики. Антон строг и справедлив: безжалостно возвращает коммиты на доработку и никогда не пропускает код низкого качества. Под его руководством всё работает надежно как швейцарские часы.",
    image: "i/team/06",
    imagePrev: "i/team/06_s",
  },
  {
    name: "Игорь",
    employment: "Senior backend · тимлид",
    exp: 7,
    stack: "PHP, Python, JavaScript",
    comment:
      "Оптимизирует работоспособность серверов и создает highload-решения, которые выдерживают сотни тысяч запросов в секунду. Игорь очень добросовестно подходит не только к работе, но и абсолютно ко всему, за что берется: английский, гитара, велоезда или кикер. И во всем достигает феноменальных результатов.",
    image: "i/team/14",
    imagePrev: "i/team/14_s",
  },
  {
    name: "Артём",
    employment: "CBDO",
    exp: 5,
    stack: "",
    comment:
      "Артем занимается вопросами стратегического развития компании — запуском новых направлений и услуг, внедрением процессов, маркетинговыми и PR-активностями, а также расширением партнерской сети и укреплением связей с клиентами и коллегами по рынку.",
    image: "i/team/05",
    imagePrev: "i/team/05_s",
  },
];
